Repository: w3programer/Lilaky
Catalog: Lilaky/supportedfile/*.lproj/Localizable.strings
Languages: ar

# Username
source: english user
ar: اسم المستخدم

# Password
source: english password
ar: كلمه المرور

# LoginButton
source: login
ar: تسجيل دخول

source: esc
ar: تخطي

# Regstration
source: registration
ar: تسجيل جديد

# loginmessagehead
source: attention
ar: تنبيه

# loginmessagebody
source: check your username or password are true?
ar: خطا في كلمه المرور او اسم المستخدم

# connectionbody
source: no internet access
ar: خطا في الاتصال بالانترنت

source: registration success
ar: تم التسجيل بنجاح

# registrationbuton
source: register
ar: تسجيل جديد
